"BTN_CLOSE" = "Fechar";
"TITLE_MSG_WARNING" = "Atenção";
"USER_NOT_INFORMED" = "Usuário não informado";
"USER_NOT_FOUND" = "Usuário não encontrado";
"TWEETS_NOT_FOUND" = "Tweets não encontrados";
"MSG_SEARCHING_USER" = "Procurando usuário";
"MSG_SEARCHING_TWEETS" = "Buscando tweets";
"EMPTY_TWEET_TABLE" = "O usuário informado não possui tweets.";
